<div class="privacy-window about_group" style="display:none;">
	<div class="wrap-privacy">
	<div class="privacy-text">
		<p>Девиз закрытой группы KENT LAB: <b>Innovation, Experience, Trends </b> * <b>Инновации, Впечатления, Тренды</b></p>
		 
		<p>Это официальная страница марки KENT, и здесь будут размещаться достоверные материалы или информация о сигаретах марки KENT.</p>
		 
		<p>Целями сообщества являются: объединение совершеннолетних потребителей табачной продукции, обладающих независимыми взглядами на жизнь и собственным суждениями, определяющими стиль и образ жизни участников сообщества, являющихся, по сути, единомышленниками, организация встреч участников сообщества, обмен информацией, взаимопомощь и взаимодействия, направленные на обеспечение ценностей сообщества.</p>
		 
		<p>Сообщество KENT LAB создано для людей, которых интересует все новое, инновационное и прогрессивное. KENT собирает таких людей на территории закрытого сообщества KENT LAB, где будут обсуждения новых направлений в музыке, увлекательные дискуссии о новинках дизайна и необычных архитектурных решениях, о новых пространствах и направлениях, ставших трендами.</p>
		 
		<p>Разделяете наши взгляды? Присоединяйтесь и следите за актуальной лентой событий!</p>
	</div>
	</div>
	
				<div class="privacy-shadow"></div>
	<div class="privacy-button"><button class="close">ЗАКРЫТЬ</button></div>
</div>

<!-- Для privacy код так же необходим -->

<script type="text/javascript">

	$(function(){
		$('.privacy-text').slimScroll({
			color: '#00d6ff',
			size: '10px',
			width: '630px',
			height: '430px',
			distance: '10px',
			alwaysVisible: true
		});
	});
	</script>