<div class="privacy-window konfidance" style="display:none;">
	<div class="wrap-privacy">
	<div class="privacy-text">
<h3>Содержание</h3>
<ul>
<li>1. ОБЩИЕ ПОЛОЖЕНИЯ</li>
<li>2. ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</li>
<li>3. ПРАВА СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ</li>
<li>4. ОРГАНИЗАЦИЯ РАБОТ И ТРЕБОВАНИЯ ПО ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</li>
<li>5. ОТВЕТСТВЕННОСТЬ</li>
</ul>
<h4>1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
<p>1.1. АО «МУМТ» осознает и считает одной из высших ценностей тайну частной жизни своих потребителей, равно как и необходимость обеспечения конфиденциальности и безопасности полученной от них информации, включая, но не ограничиваясь их персональными данными.</p>
<p>1.2. Настоящая политика определяет основные направления и принципы деятельности АО «МУМТ» по обработке на Сайтах Компании информации, полученной от потребителей табачной продукции.</p>
<p>1.3. АО «МУМТ» является оператором полученных персональных данных потребителей.</p>
<p>1.4. Для соблюдения цели настоящего документа используемым в нем сокращениям и терминам соответствуют следующие определения, если иное не указано прямо или не вытекает из смысла соответствующей статьи настоящего документа:</p>
<div class="flex-between"><div>Сайт</div>
<div>Именованный набор информационных и программных блоков, электронных документов, организованных и размещенных в сети связи (в Интернете) под одним электронным адресом, на котором размещена настоящая Политика.</div></div>
<div class="flex-between"><div>АО «Международные услуги по маркетингу табака» (АО «МУМТ»)</div>
<div>Закрытое акционерное общество «Международные услуги по маркетингу табака». Адрес местонахождения: 121614, г. Москва, ул. Крылатская, д. 17, корп. 2. Телефон: 8 (495) 974-05-55.</div></div>
<div class="flex-between"><div>Обработка персональных данных</div>
<div>Любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без использования таких средств, включая сбор, запись, систематизацию, накопление, хранение, уточнение (удаление, изменение), извлечение, использование, передачу (предоставление, распространение, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</div></div>
<div class="flex-between"><div>Персональные данные (ПД)</div>
<div>Любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных).
Субъект персональных данных
Физическое лицо, к которому прямо или косвенно относится обрабатываемая информация (персональные данные).</div></div>
<h4>2. ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
<p>2.1. В АО «МУМТ» обработка персональных данных на Сайтах осуществляется с соблюдением следующих принципов:</p>
<div class="flex-between"><div>Допустимость</div>
	<div>Все ПД должны обрабатываться на законных основаниях, а также исходя из добросовестности, справедливости и разумности.</div></div>
<div class="flex-between"><div>Целенаправленность (функциональность)</div>
<div>ПД должны быть получены только для достижения конкретных, заранее определенных и законных целей. Не допустима обработка ПД в целях, не совместимых с ранее определенным и противоречащих им.</div></div>
<div class="flex-between"><div>Достаточность (соответствие)</div>
<div>Содержание и объем обрабатываемых ПД должны соответствовать заявленным целям обработки. Не допускается обработка ПД, избыточных по отношению к заявленным целям обработки. Хранение ПД после достижения цели их обработки и/или утраты необходимости в достижении ранее заявленных целей недопустимо.</div></div>
<div class="flex-between"><div>Достоверность</div>
	<div>При обработке ПД должны быть обеспечены точность, а также их актуальность по отношению к установленным целям обработки.</div></div>
<div class="flex-between"><div>Определяемость</div>
	<div>Хранение ПД должно осуществляться в форме, позволяющей определить Субъекта персональных данных.</div></div>
<div class="flex-between"><div>Ответственность</div>
	<div>При обработке ПД должны быть соблюдены права Субъекта персональных данных, включая право на получение информации, касающейся обработки его ПД, в объеме, предусмотренном действующим законодательством.</div></div>
<div class="flex-between"><div>Безопасность</div>
	<div>При обработке ПД должны быть предприняты необходимые правовые, организационные и технические меры для защиты ПДн от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения ПД, а также от иных неправомерных действий в отношении них.</div></div>
<p>Не допускается трансграничная передача ПД на территории иностранных государств, не обеспечивающих адекватной защиты прав Субъектов персональных данных, за исключением случаев, предусмотренных действующим законодательством. Все вышеуказанные принципы являются приоритетами АО «МУМТ» при определении порядка обработки ПД и организации работы Сайта.</p>
<p>2.2 В случае модификации или уничтожения ПД вследствие несанкционированного доступа к ним АО «МУМТ» обязано обеспечить возможность их восстановления.</p>
<p>2.3 АО «МУМТ» вправе поручить обработку ПД третьей стороне, принявшей на себя обязательства соблюдать принципы и условия обработки ПД, установленные настоящей Политикой и действующим законодательством.</p>
<p>2.4. Решения, затрагивающие интересы Субъектов ПД, не должно основываться на результатах обработки ПД, полученных исключительно в результате их автоматизированной обработки, если иное не предусмотрено настоящей Политикой и письменным согласием Субъекта ПД.</p>
<h4>3. ПРАВА СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
<p>3.1. Субъект персональных данных имеет право:</p>
Принимать решение о предоставлении своих ПД третьим лицам и давать согласие на их обработку свободно, своей волей и в своем интересе.
Путем направления в адрес АО «МУМТ» соответствующего запроса отозвать свое согласие на обработку ПД и/или получить информацию, касающуюся обработки его ПД.
Требовать от АО «МУМТ» уточнения ПД, их блокирования или уничтожения ПД в случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленных целей обработки.
Защищать свои права и законные интересы, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.
<p>3.2. Субъект персональных данных имеет иные права, предусмотренные действующим законодательством.</p>
<h4>4. ОРГАНИЗАЦИЯ РАБОТ И ТРЕБОВАНИЯ ПО ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
<p>4.1. В целях осуществления надлежащего контроля за обработкой ПД, а также обеспечения безопасности и конфиденциальности ПД АО «МУМТ» принимаются необходимые организационные и технические меры, в том числе не ограниченные следующими: защита ПДн от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения ПД, а также от иных неправомерных действий в отношении ПД.</p>
<h4>5. ОТВЕТСТВЕННОСТЬ</h4>
<p>5.1. Лица, виновные в нарушении норм, регулирующих получение, обработку и защиту ПД, могут быть привлечены к материальной, дисциплинарной, административной, гражданско-правовой или уголовной ответственности в порядке, установленном федеральными законами.</p>

<p>* АО «Международные услуги по маркетингу табака»: 121614, г. Москва, ул. Крылатская, д. 17, корп. 2.  www.batrussia.com</p>
  
  </div>
	</div>
	<div class="privacy-shadow"></div>
	<div class="privacy-button"><button class="close">ЗАКРЫТЬ</button></div>
</div>

<!-- Для privacy код так же необходим -->

<script type="text/javascript">

	$(function(){
		$('.privacy-text').slimScroll({
			color: '#00d6ff',
			size: '10px',
			width: '630px',
			height: '430px',
			distance: '10px',
			alwaysVisible: true
		});
	});
	</script>