<div class="privacy-window manifest">
	<div class="wrap-privacy">
	<div class="privacy-text">
  <p>KENT LAB - это закрытая группа  (сообщество) в социальной сети для совершеннолетних курильщиков, страница которой разработана и принадлежит АО &laquo;Международные услуги по маркетингу табака&raquo; (121614, г. Москва, ул. Крылатская, д. 17, корп. 2), входящему в Группу компаний «Бритиш Американ Тобакко Россия» (далее &mdash; Компания).</p>

  <p>Данное сообщество является официальной страницей для  табачной продукции марки КENT и содержит, в том числе, материалы и данные о потребительских свойствах и качественных характеристиках вышеуказанной продукции.</p>

  <p>Вступив в сообщество, вы соглашаетесь с ниже изложенными условиями Манифеста  закрытого сообщества KENT LAB:</p>

  <p>1.       Предоставляете Компании* на основании статьи 9 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006 и на основании ст.152.1 ГК РФ свое согласие на обработку предоставленных вами персональных данных, а также на обнародование и использование вашего изображения без выплаты вам вознаграждения, на следующих условиях:</p>

  <p>1.1.    Переданные вами персональные данные, а также изображения, полученные в результате проведения фото-, видео- или киносъемки,  могут обрабатываться Компанией (сбор, запись, систематизация, накопление, хранение, уточнение, изменение, извлечение, использование, обнародование, обезличивание, блокирование, удаление, уничтожение, а также иные способы обработки, включая, но не ограничиваясь передачей данных третьим лицам, с которыми у Компании заключены договоры, в том числе с правом осуществлять трансграничную передачу данных на территорию стран, обеспечивающих адекватную защиту персональных данных, согласно списку, утвержденному Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций) как с применением средств автоматизации, так и без использования таких средств исключительно для осуществления деятельности Компании, для формирования информационной базы данных о потребителях табачной продукции «Бритиш Американ Тобакко», для предоставления информации о вышеуказанной табачной продукции, для проведения опросов и социальных исследований, для размещения вышеуказанной информации на официальных сайтах Компании и сайтах о продукции &quot;Бритиш Американ Тобакко&quot;, в том числе kent.ru, а также для направления иной информации, связанной с деятельностью Компании и проводимыми мероприятиями.</p>

  <p>1.2.    Вы также соглашаетесь по запросу Компании предоставлять информацию и копии документов в целях проверки вашего совершеннолетия (18+). При этом Компания обязуется уничтожить полученные копии документов после проведения проверки возраста.</p>

  <p>1.3.    Ваш профиль, размещенный в разделе «Личный кабинет», может быть доступен для просмотра другим пользователям настоящего сообщества. Просмотр данных вашего профиля ограничен и возможен только в части следующих сведений о вас: Ф. И. О., пол, возраст и город. </p>

  <p>1.4.    Компания осуществляет обработку полученных персональных данных до достижения целей обработки.</p>

  <p>1.5.    Компания вправе обрабатывать полученные персональные данные при условии обеспечения их конфиденциальности и безопасности. Принципы и условия обработки информации изложены в Политике о конфиденциальности информации.</p>

  <p>1.6.    Ваше согласие может быть отозвано в соответствии с действующим законодательством.</p>

  <p>1.7.    Вы обязуетесь сообщать Компании об изменении ранее переданной вами информации, включая контактные данные.</p>

  <p>2.       Настоящим вы подтверждаете, что вся переданная вами информация соответствует действительности, включая, но, не ограничиваясь вашим возрастом и сведениями о потреблении табачной продукции. Вы также подтверждаете свое согласие получать информацию о табачной продукции «Бритиш Американ Тобакко», получать информацию для проведения опросов и социальных исследований, а также иную информацию, связанную с деятельностью Компании и проводимыми мероприятиями.</p>

  <p>3.       Вы также согласны и признаете, что совершение вами действий на страницах социальной сети в закрытой группе K<span lang="EN-US">ENT LAB (далее по тексту &ndash; «Закрытое <span lang="EN-US">Cообщество»), равно как и внесение вами своей персональной информации через соответствующие технические и программные средства, равнозначно совершению юридически обязывающих действий, которые являются конклюдентными действиями, направленными на одобрение процессов, событий и юридических фактов, в рамках которых и для целей которых они совершаются.</p>

  <p>4.      Компания  оставляет за собой право исключить любого Участника  Закрытого Сообщества, если он будет нарушать его правила или будет установлен факт некорректного внесения Участником своих персональных данных. Если вы полагаете, что какой-нибудь материал на страницах Закрытого Сообщества  является несоответствующим или оскорбительным, равно как какое-либо из условий настоящего Манифеста является неприемлемым для вас, пожалуйста,  просим вас прекратить использование настоящего Сообщества, а также уведомить Компанию для дальнейшего блокирования доступа к нему и удалению всей информации, указанной вами в личном кабинете.</p>

  <p>5.       Запрещается использование Закрытого Сообщества для рекламы или предложения коммерческих услуг.</p>

  <p>6.             Информация, содержащаяся на страницах Закрытого Сообщества может содержать неточности и опечатки.  Компания, тем не менее, не несет обязательств регулярно обновлять информацию на страницах Закрытого Сообщества.</p>

  <p>7.             За исключением случаев, специально оговоренных на страницах Закрытого Сообщества, Компания не несет ответственности за содержание / использование размещенной информации, а также за содержание / использование сообщений, отправленных либо полученных Участником.</p>

  <p>8.             Компания сохраняет за собой право в любое время и без предупреждения расширять, видоизменять, приостанавливать работу или полностью закрывать все страницы Закрытого Сообщества или любую его часть, а также ограничивать либо запрещать доступ к нему.</p>

  <p>9.             Компания не гарантирует беспрерывную и безошибочную работу страниц Закрытого Сообщества, периодическую коррекцию его дефектов и его совместимость с вашим техническим устройством, аппаратным обеспечением и программным обеспечением.</p>

  <p>10.         Если по тем или иным причинам одно или несколько положений настоящего Манифеста будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений.</p>

  <p>11.         Страницы Закрытого Сообщества могут содержать ссылки на сайты, страницы в социальных сетях, принадлежащие или используемые другими лицами.  Такие ссылки предоставляются исключительно для вашего удобства. Компания не контролирует и не несет ответственности за их использование, содержание, положения о конфиденциальности либо за безопасность таких ресурсов, включая  любые мнения или утверждения, выраженные на сайтах/страницах в социальных сетях, третьих лиц или в их содержании.</p>

  <p>Без ограничения вышесказанного Компания особо оговаривает отсутствие ответственности, если такие сайты/страницы в социальных сетях:</p>

  <ul type="disc"> 
    <li>нарушают права интеллектуальной собственности третьих лиц;</li>
   </ul>

  <ul type="disc"> 
    <li>неточны, неполны и вводят в заблуждение;</li>
   </ul>

  <ul type="disc"> 
    <li>непригодны в коммерческих или иных конкретных целях;</li>
   </ul>

  <ul type="disc"> 
    <li>не обеспечивают должной безопасности;</li>
   </ul>

  <ul type="disc"> 
    <li>содержат вирусы и иные элементы деструктивного характера;</li>
   </ul>

  <ul type="disc"> 
    <li>носят пасквильный или клеветнический характер.</li>
   </ul>

  <p>12.          В случае установки вами ссылки на вышеуказанные сайты/страницы в социальных сетях, вы делает это на собственный риск.</p>

  <p>13.          Ссылка на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на страницах Закрытого Сообщества, не является одобрением или рекомендацией данных продуктов (услуг) со стороны Компании.</p>

  <p>14.         Размещая на страницах Закрытого Сообщества принадлежащую вам на законных основаниях информацию (далее-«Контент»), вы передаете Компании на весь срок охраны авторского права, предусмотренный законодательством РФ, неисключительное право на его постоянное и безвозмездное использование, включая право переуступки путем просмотра, воспроизведения (в том числе копирования), перевода, доведения до всеобщего сведения, переработки (в том числе на распечатку копий), изменения, адаптации, публичного исполнения, публикации, создания производной продукции, распространения, исполнения, по всему миру и/или включение его в другие произведения, распространяющиеся как уже известным, так и любым пока не изобретенным способом, без ограничения срока действия этих прав и любых других прав, которые могут быть связаны с присланным или размещенным вами материалом, с соблюдением условий конфиденциальности, перечисленных в Политике о конфиденциальности информации.</p>

  <p>При этом Компания вправе также использовать ваш Контент вышеуказанным способом для целей Закрытого Сообщества или в связи с ними, в том числе для его популяризации. Для указанных целей Компания также может изготавливать производные произведения или вставлять Ваш  Контент в качестве составных частей в соответствующие сборники, совершать иные действия, служащие достижению указанных целей.</p>

  <p>Вы  подтверждает и соглашаетесь с тем, что вам не будет выплачено вознаграждение или предоставлена компенсация в ином виде за использование Контента, а также с тем, что Компания не обязана указывать вас в качестве автора Контента.</p>

  <p>15.              Если вы удаляете свой Контент со страниц Закрытого Сообщества, права, упомянутые  выше в настоящем Манифесте, будут автоматически отозваны, однако Компания вправе сохранять архивные копии вашего Контента в течение неопределенного срока.</p>

  <p>16.              Компания не производит вам возврат любых материалов, размещенных вами на страницах Закрытого Сообщества.</p>

  <p>17.              Никакие положения настоящего Манифеста не предоставляют вам право на использование фирменного наименования, товарных знаков, доменных имен и иных отличительных знаков Компании.</p>

  <p>18.              Вы несете личную ответственность за любой Контент или иную информацию, которые загружаете или иным образом доводите до всеобщего сведения (публикуете) на страницах Закрытого Сообщества или с его помощью.</p>

  <p>19.              Компания может, но не обязана просматривать страницы Закрытого Сообщества на наличие запрещенного Контента и может удалять или перемещать (без предупреждения) любой Контент или участников Сообщества по своему личному усмотрению, по любой причине или без причины, включая без всяких ограничений перемещение или удаление Контента, который, по субъективному мнению ответственных лиц Компани, нарушает настоящий Манифест, законодательство Российской Федерации и/или может нарушать права, причинить вред или угрожать безопасности других Участников сообщества или третьих лиц.</p>

  <p>20.              Вы обязуетесь возместить Компании  любые судебные издержки, ущерб и другие затраты, которые она может понести в результате нарушения вами указанных в настоящем Манифесте условий.</p>

  <p>21.              Выбранные вами логин и пароль являются необходимой и достаточной информацией для доступа на страницы  Закрытого Сообщества.</p>

  <p>Вы не имеете права передавать свои логин и пароль третьим лицам, несете полную ответственность за их сохранность, самостоятельно выбирая способ их хранения. Вы имеете право на используемом вами аппаратно-программном обеспечении  разрешить хранение логина и пароля (с использованием файлов cookies) для последующей автоматической авторизации на страницах Закрытого Сообщества.</p>

  <p>22.               Если вами не доказано обратное, любые действия, совершенные с использованием вашего логина и пароля, считаются совершенными вами. В случае несанкционированного доступа к логину и паролю и/или вашей персональной странице или распространения логина и пароля, вы обязаны незамедлительно сообщить об этом  Компании.</p>

  <p>23.              Часть информации, внесенной вами при регистрации (Ф.И.О., город, адрес электронной почты), может быть доступна для всех Участников Закрытого Сообщества и может быть собрана и использоваться другими лицами, что может привести к сообщениям от других людей, которые не получали от вас предварительного согласия.</p>

  <p>24.              Не допускается продажа или несанкционированная передача иным образом другому лицу или организации данных, необходимых для получения доступа на страницы  Закрытого Сообщества.</p>

  <p>25.              Вы соглашается не адаптировать, не изменять и не создавать производных работ ни из каких элементов содержания страниц Закрытого Сообщества, за исключением личных, некоммерческих целей. Любое другое использование содержания страниц Закрытого Сообщества возможно лишь с предварительного письменного согласия Компании.</p>

  <p>26.              Вы обязуетесь не использовать страницы Закрытого Сообщества для загрузки, отправки, передачи или любого другого способа размещения материалов, которые: (a) защищены авторским правом или правом на интеллектуальную собственность, если у вас нет разрешения на это от нас или от владельца авторского права; (b) являются незаконными, вредоносными, угрожающими, клеветническими, оскорбляют нравственность, пропагандируют ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержат оскорбления в адрес конкретных лиц или организаций; (c) ограничивают или запрещают любому другому пользователю использование Закрытого Сообщества, (d) поощряют незаконное поведение; или (e) содержат вирус или другой вредный компонент, рекламу любого вида, или ложные или вводящие в заблуждение факты.</p>

  <p>27.               Вы обязуется не совершать следующих действий: регистрироваться в качестве Участника от имени или вместо другого лица («фальшивый аккаунт») или регистрировать группу (объединение) лиц или юридическое лицо в качестве Участника  Закрытого Сообщества;</p>

  <p>- вводить в заблуждение относительно своей личности, используя логин и пароль другого зарегистрированного Участника;</p>

  <p>- искажать сведения о себе, включая, но не ограничиваясь сведениями о своем возрасте;</p>

  <p>- незаконно загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать интеллектуальную собственность пользователей и третьих лиц;</p>

  <p>- использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования страниц Закрытого Сообщества и его сервисов;</p>

  <p>-  загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать вирусы, трояны и другие вредоносные программы;</p>

  <p>- использовать автоматизированные скрипты (программы) для сбора информации на страницах Закрытого Сообщества и/или взаимодействия с его сервисами;</p>

  <p>- любым способом, в том числе, но не ограничиваясь, путем обмана, злоупотребления доверием, взлома, пытаться получить доступ к логину и паролю другого Участника Закрытого Сообщества;</p>

  <p>- осуществлять незаконные сбор и обработку персональных данных других лиц;</p>

  <p>- размещать любую другую информацию, которая, по мнению Компании, является нежелательной, не соответствует целям создания  Закрытого Сообщества, ущемляет интересы Участников страниц Закрытого Сообщества или по другим причинам является нежелательной для размещения на страницах Закрытого Сообщества.</p>

  <p>28.              Компания не гарантирует, что содержание и работа страниц Закрытого Сообщества будут непрерывными и безошибочными, что дефекты будут исправляться, а также что страницы  Закрытого Сообщества или сервер, обеспечивающий доступ к этому сайту, не содержат вирусов и программных ошибок.</p>

  <p>29.              В информационной системе страниц Закрытого Сообщества и его программном обеспечении отсутствуют технические решения, осуществляющие автоматические цензуру и контроль ваших действий и информационных отношений по использованию страниц Закрытого Сообщества.</p>

  <p>30.              Компания не несет ответственности за нарушение вами настоящего Манифеста и оставляет за собой право по своему собственному усмотрению, а также при получении информации от других Участников либо третьих лиц о нарушении вами настоящего Манифеста, изменять (модерировать) или удалять любую публикуемую вами информацию, приостанавливать, ограничивать или прекращать доступ ко всем или к любому из разделов или сервисов Закрытого Сообщества в любое время по любой причине или без объяснения причин, с предварительным уведомлением или без такового, не отвечая за любой вред, который может быть причинен вам таким действием.</p>

  <p>31.              Компания не несет ответственности за временные сбои и перерывы в работе Закрытого Сообщества и вызванные ими потери информации.</p>

  <p>32.              Компания не несет ответственности за любой ущерб, причиненный вашему компьютеру или компьютеру иного лица, мобильным устройствам, любому другому оборудованию или программному обеспечению, вызванный или связанный со скачиванием материалов со страниц Закрытого Сообщества или по ссылкам, размещенным на его страницах.</p>

  <p>33.              В случае вашего несогласия с настоящим Манифестом или его обновлениями, вы обязаны отказаться от использования  Закрытого Сообщества, проинформировав об этом Компанию.</p>

  <p>34.              В целях организации функционирования и технической поддержки Закрытого Сообщества и осуществления контроля за выполнением вами настоящего Манифеста Компания имеет техническую возможность доступа к персональным данным, предоставленным вами.</p>

  <p> </p>

  <p>* АО «Международные услуги по маркетингу табака»: 121614, г. Москва, ул. Крылатская, д. 17, корп. 2. www.batrussia.com</p>
  </div>
	</div>
				<div class="privacy-shadow"></div>
	<div class="privacy-button"><button class="close">ЗАКРЫТЬ</button></div>
</div>

<!-- Для privacy код так же необходим -->

<script type="text/javascript">

	$(function(){
		$('.privacy-text').slimScroll({
			color: '#00d6ff',
			size: '10px',
			width: '630px',
			height: '430px',
			distance: '10px',
			alwaysVisible: true
		});
	});
	</script>