<div id="Nav" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_creative/images/close.png"/></a>
      <div class="center">
        <?$APPLICATION->IncludeComponent("bitrix:menu", "top_line", Array(
            "ROOT_MENU_TYPE"	      =>	"left",
            "MAX_LEVEL"	          =>	"1",
            "CHILD_MENU_TYPE"	      =>	"left",
            "USE_EXT"	              =>	"Y",
            "MENU_CACHE_TYPE"       => "A",
            "MENU_CACHE_TIME"       => "3600",
            "MENU_CACHE_USE_GROUPS" => "Y",
            "MENU_CACHE_GET_VARS"   => array(
                0 => "SECTION_ID",
                1 => "page",
            ),
            "group_id"              => 1,
            "show_logo"             => "n",
            "search"                => "n"
            )
        );?>
      </div>
    </div>
  </div>
</div>
<div id="Error" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_creative/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Спасибо за участие!</h3>
        <h4>К сожалению, в ваших ответах была допущена ошибка.
            <br/><br/>
        Следите за обновлениями в закрытой группе <a href='/group/1/'>KENT LAB</a>.</h4>
      </div>
    </div>
  </div>
</div>
<div id="Again" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_creative/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Правилами предусмотрена только одна попытка<br/> участия в викторине.</h3>
      </div>
    </div>
  </div>
</div>
<div id="Leave" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_creative/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Вы действительно хотите прекратить<br/>свое участие?</h3>
        <h4>Если Вы покинете эту страницу, то не сможете <br/>получить свитшот авторского дизайна. </h4><a href="#" data-dismiss="modal" class="button">Нет</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#" class="button button--go">Да</a>
      </div>
    </div>
  </div>
</div>
<div id="Success" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_creative/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Спасибо за участие!</h3>
        <h4>
          На ваш e-mail <strong class='email'>lemesgev.sergey@gmail.com</strong> отправлено письмо<br/>с подробной  информацией о заказe.<br/><br/>
          Мы всегда рады Вас видеть в закрытой группе Kent Lab.
      </h4><a href="/group/1/u_concept/" class="button"><span className='hidden-xs'>узнать больше </span>о U_concept</a>
      </div>
    </div>
  </div>
</div>
<div id="Shure" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_creative/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Вы уверены в своем выборе?</h3>
        <h4>Напоминаем, что после утвердительного ответа Вы не сможете <br/>повторно создать дизайн для свитшота.</h4>
      </div>
      <div class="center"><a href="#" data-dismiss="modal" class="button">Нет</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#OK" data-toggle="modal" data-dismiss="modal" class="button">Да</a></div>
    </div>
  </div>
</div>
<div id="OK" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_creative/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Отличная работа</h3>
        <h4>Осталось сделать всего несколько шагов, чтобы стать<br/>обладателем  свитшота авторского дизайна.</h4>
      </div>
      <div class="center"><a href="#" data-dismiss="modal" class="button"><img src="/group/u_creative/images/loading.gif" width="30" alt="" />Продолжить</a></div>
    </div>
  </div>
</div>
<div id="Rules" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_creative/images/close.png"/></a>
      <div class="scroll">
        <h3>УСЛОВИЯ УЧАСТИЯ В ВИКТОРИНЕ «U_CREATIVE»</h3>
        <h4>I. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
        <p>1.1. Настоящие Условия определяют правила участия в Викторине    «U_CREATIVE» на территории Российской Федерации в г. Екатеринбург (далее по тексту — «Викторина»).</p>
        <p>1.2. Данная Викторина разработана АО «Международные услуги по маркетингу табака» (121614, г. Москва, ул. Крылатская, д. 17, корп. 2), входящему в Группу компаний «Бритиш Американ Тобакко Россия» (далее — «Компания»).</p>
        <p>1.3. Участие в Викторине возможно исключительно для совершеннолетних потребителей табачной продукции (граждан России старше 18 лет). Лицам, не достигшим совершеннолетия, участие в Викторине запрещено.</p>
        <p>1.4. С целью обеспечения возможности своевременного ознакомления каждого Участника с изменениями Условий Викторины сообщения об этом, а также текст настоящих Условий участия в Викторине и изменений к ним, публикуются на портале http://myqube.ru в закрытой группе Kent Lab (далее по тексту – «Портал»)</p>
        <p>1.5. Условия настоящей Викторины распространяют свое действие на всех без исключения Участников.</p>
        <p>С момента выражения Вами согласия с Условиями Участия в Викторине, в том числе путем совершения Вами любых действий, влекущих за собой получение Призов, Вы подтверждаете факт Вашего надлежащего ознакомления с Условиями Викторины.</p>
        <p>1.6. Настоящие Условия могут быть в любое время изменены/дополнены и/или сама Викторина может быть прекращена Компанией в одностороннем порядке как с предварительным уведомлением об этом, так и без него, в порядке, предусмотренном Условиями и/или действующим законодательством.</p>
        <p>1.7. Компания рекомендует Участникам регулярно проверять Условия настоящей Викторины на предмет их изменения и/или дополнения. Продолжение участия в Викторине после внесения изменений и/или дополнений в Условия означает принятие Участником таких изменений/дополнений и согласие с ними.</p>
        <p>1.8. Уведомление о прекращении или приостановке действия Викторины считается сделанным от имени Компании Участнику, если оно было передано по телефону или по электронной почте или размещено на Портале, указанном в п. 1.4 Условий.</p>
        <p>1.9. Условия настоящей Викторины регулируются и толкуются в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные Условиями, подлежат разрешению в соответствии с законодательством Российской Федерации по месту нахождения Компании в г. Москве.</p>
        <p>Если по тем или иным причинам одно или несколько положений Условий будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений.</p>
        <h4>II. УСЛОВИЯ УЧАСТИЯ</h4>
        <p>2.1. Принять участие в Викторине может только зарегистрированный на настоящем портале совершеннолетний потребитель (старше 18 лет) табачной продукции (Пользователь Портала), подтвердивший свое согласие на участие в Викторине в соответствии с п. 4.1 настоящих Условий.</p>
        <p>2.2. Компания вправе отказать Пользователю Портала и любому лицу в участии в Викторине без объяснения причин.</p>
        <p>2.3. Участник обязуется самостоятельно отслеживать информацию о ходе Викторины и прочую информацию о Викторине.</p>
        <p>2.4. Участник вправе в любой момент прекратить участие в Викторине и отказаться от Приза путем направления Компании уведомления о прекращении участия.</p>
        <p>2.5. Компания не несет ответственности за недоступность информации о ходе Викторины в случае невозможности доступа Участника к Порталу из-за технических неполадок, устранение которых напрямую не зависит от Компании.</p>
        <h4>III. СРОКИ ПРОВЕДЕНИЯ ВИКТОРИНЫ</h4>
        <p>С 14.01.2015 года по 30.01.2016 года. Организатор Викторины оставляет за собой право менять сроки проведения Викторины, заранее уведомив о прекращении или приостановке действия Викторины согласно п. 1.8</p>
        <h4>IV. ПРАВИЛА УЧАСТИЕ И ПОЛУЧЕНИЯ ПРИЗОВ В ВИКТОРИНЕ</h4>
        <p>4.1. Каждый Участник должен согласиться с Условиями Участия в Викторине «U_CREATIVE» поставив отметку на странице Викторины в соответствующем пункте. </p>
        <p>4.2. После соглашения с Условиями Участия в Викторине в соответствии с п.4.1. каждый Участник отвечает на 3 вопроса о Kent Эксплор.</p>
        <p>4.2. Ответив на все 3 вопроса о Kent Эксплор каждый Участник получает возможность выбрать модель свитшота (мужская или женская), размер поставив отметку на странице Викторины в соответствующем разделе.</p>
        <p>4.3. По выбора модели и размера свитшота в соответствии с п.4.2 каждый Участник получает возможность создать свой вариант дизайна для свитшота из имеющихся элементов дизайна, путем выбора двух элементов. Получившийся дизайн отображается на свитшоте. Участник подтверждает получившийся дизайн свитшота путем нажатия на кнопку «Подтвердить».</p>
        <p>4.4. После подтверждения дизайна для свитшота в соответствии с п.4.3. каждый участник указывает адрес доставки свитшота в пределах г. Екатеринбург и контактный телефон и нажимает кнопку «Продолжить».</p>
        <p>4.5. На электронный адрес Участника, указанный при регистрации на Портале, высылается электронное письмо о подтверждении заказа.</p>

        <p>4.6. После получения электронного письма Участником в течении 2-х календарных рабочих дней с ним связывается служба доставки. Служба доставки оговаривает день и время доставки свитшота.</p>
        <p>4.7. Компания оставляет за собой право изменить условие получения свитшота заранее уведомив Участников по телефону или по электронной почте или через Портал, указанном в п. 1.4 Условий.</p>
        <p>4.7. Каждый Участник имеет право принять участие в Викторине только один раз.</p>

        <h4>V. ПЕРСОНАЛЬНЫЕ ДАННЫЕ</h4>
        <p>5.1. Присоединяясь к участию в Викторине, Участник предоставляет Компании на основании статьи 9 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006 свое согласие на обработку предоставленных им персональных данных на следующих условиях:<br/>
        - Переданные персональные данные, а также изображения могут обрабатываться Компанией (сбор, запись, систематизация, накопление, хранение, уточнение, изменение, извлечение, использование, обезличивание, блокирование, удаление, уничтожение, а также иные способы обработки, включая, но не ограничиваясь передачей данных третьим лицам, с которыми у Компании заключены договоры, в том числе с правом осуществлять трансграничную передачу данных на территорию стран, обеспечивающих адекватную защиту персональных данных, согласно списку, утвержденному Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций), как с применением средств автоматизации, так и без использования таких средств, исключительно для осуществления Программы, для составления интервью, для формирования информационной базы данных о потребителях табачной продукции «Бритиш Американ Тобакко», для предоставления информации о вышеуказанной табачной продукции, для проведения опросов и социальных исследований, а также для направления иной информации, связанной с деятельностью Компании и проводимыми мероприятиями.<br/>
        - Компания осуществляет обработку полученных персональных данных до достижения целей обработки.<br/>
        - Компания вправе обрабатывать полученные персональные данные при условии обеспечения их конфиденциальности и безопасности. Принципы и условия обработки информации изложены в Политике о конфиденциальности информации.<br/>
        - Согласие Участника может быть отозвано в соответствии с действующим законодательством.</p>
        <p>5.2. Присоединяясь к Программе, Участник подтверждает, что вся переданная им информация соответствует действительности, включая, но, не ограничиваясь возрастом и сведениями о потреблении табачной продукции, а также свое согласие получать информацию о табачной продукции «Бритиш Американ Тобакко», получать информацию для проведения опросов и социальных исследований, а также иную информацию, связанную с деятельностью Компании и проводимыми мероприятиями.</p>
        <p>5.3. Фотографии, переданные Участником, интервью с ним и иные материалы о нем Участнику не предоставляются и не возвращаются.</p>

        <h4>VI. ОТВЕТСТВЕННОСТЬ</h4>
        <p>6.1. Компания оставляет за собой право отстранить любого Участника от участия в Викторине и заблокировать его аккаунт в случае возникновения подозрений в нарушении Участником правил и Условий Викторины.</p>
        <p>6.2. Участники обязаны придерживаться и строго выполнять правила и Условия Викторины.<br/>
        Нарушение Условий настоящего Викторины может повлечь незамедлительное прекращение участия в Викторине, включая блокировку аккаунта Участника. Компания не несет ответственности за вред и убытки, причиненные вследствие прекращения его участия в Викторине.></p>
        <p>6.3. Компания имеет право заблокировать аккаунт Участника и впоследствии отказать ему от дальнейшего участия в Викторине и получения Приза, если:
        - есть основание полагать, что Участник является несовершеннолетним лицом либо что регистрация произведена недобросовестным способом, в том числе с использованием каких-либо ресурсов программирования;<br/>
        - Участник допустил предосудительное или повлекшее ущерб поведение в отношении Компании либо Викторины, такое как недобросовестное, оскорбительное и прочее недолжное поведение в отношении сотрудников Компании, ее партнеров либо других Участников Викторины.</p>
        6.4. В результате проведения дополнительной проверки Компания оставляет за собой право запросить у Участника:<br/>
        - копию документа, удостоверяющего личность Участника с указанием фамилии, имени, отчества, даты рождения и адреса места жительства;<br/>
        - объяснения Участника.<br/></p>
        <p>6.5. Участник, получивший запрос от Компании, обязан предоставить вышеуказанные данные либо объяснения в течение 10 (десяти) календарных дней с момента получения запроса. Непредоставление Участником запрашиваемого документа либо объяснений в вышеуказанный срок рассматривается Компанией как отказ Участника от участия в Викторине. В этом случае аккаунт Участника блокируется.</p>

        <h4>VII. ПРОЧИЕ УСЛОВИЯ ВИКТОРИНЫ</h4>
        <p>7.1. Компания не несет ответственность за неисполнение или ненадлежащее исполнение своих обязанностей, если такое неисполнение возникло вследствие сбоев в телекоммуникационных или энергетических сетях, включая сбои сотовой связи и сбои доступа в Интернет, вследствие сбоев в работе банков, а также вследствие недобросовестных действий третьих лиц.</p>
        <p>7.2. Условия Викторины и получения Призов не являются публичным обещанием награды по смыслу ст. 1055 Гражданского кодекса Российской Федерации.</p>
        <p>7.3. Викторина не преследует цель прямого либо косвенного побуждения к потреблению табака и/или табакосодержащей продукции, либо поощрения такого потребления и/или побуждения к приобретению табачных изделий.</p>
        <p>7.4. Компания оставляет за собой право не вступать в письменные и устные переговоры с Участником, если высказывания или претензии последнего носят оскорбительный характер или если он злоупотребляет своим правом на общение с Компанией.</p>
        <p>7.5. Все исключительные права на Викторину и его материалы принадлежат Компании. Любое копирование и/или распространение материалов Конкурса без разрешения Компании запрещается.</p>


      </div>
    </div>
  </div>
</div>
