<div id="Leave" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_contest/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Вы действительно хотите прекратить<br/>свое участие?</h3>
        <h4>Если Вы покинете эту страницу, то не сможете <br/>получить свитшот авторского дизайна. </h4><a href="#" data-dismiss="modal" class="button">Нет</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#" class="button button--go">Да</a>
      </div>
    </div>
  </div>
</div>
<div id="Success" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_contest/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Спасибо за участие!</h3>
        <h4>
          На ваш e-mail <strong class='email'>lemesgev.sergey@gmail.com</strong> отправлено письмо<br/>с подробной  информацией о заказe.<br/><br/>
          Мы всегда рады Вас видеть в закрытой группе Kent Lab.
        </h4><a href="/" class="button">узнать больше о U_concept</a>
      </div>
    </div>
  </div>
</div>
<div id="Shure" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_contest/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Вы уверены в своем выборе?</h3>
        <h4>Напоминаем, что после утвердительного ответа Вы не сможете <br/>повторно создать дизайн для свитшота.</h4>
      </div>
      <div class="center"><a href="#" data-dismiss="modal" class="button">Нет</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#OK" data-toggle="modal" data-dismiss="modal" class="button">Да</a></div>
    </div>
  </div>
</div>
<div id="OK" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_contest/images/close.png"/></a>
      <div class="md-center">
        <h3 class="black">Отличная работа</h3>
        <h4>Осталось сделать всего несколько шагов, чтобы стать<br/>обладателем  свитшота авторского дизайна.</h4>
      </div>
      <div class="center"><a href="#" data-dismiss="modal" class="button">Продолжить</a></div>
    </div>
  </div>
</div>
<div id="Rules" tabindex="-1" role="dialog" aria-labelledby="Form" class="modal fade">
  <div role="document" class="modal-dialog">
    <div class="modal-content"><a href="#" data-dismiss="modal" class="close">Закрыть<img src="/group/u_contest/images/close.png"/></a>
      <div class="scroll">
        <h3>УСЛОВИЯ УЧАСТИЯ В ВИКТОРИНЕ «U_CREATIVE»</h3>
        <h4>I. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
        <p>1.1. Настоящие Условия определяют правила участия в Викторине    «U_CREATIVE» на территории Российской Федерации в г. Екатеринбург (далее по тексту — «Викторина»).</p>
        <p>1.2. Данная Викторина разработана АО «Международные услуги по маркетингу табака» (121614, г. Москва, ул. Крылатская, д. 17, корп. 2), входящему в Группу компаний «Бритиш Американ Тобакко Россия» (далее — «Компания»).</p>
        <p>1.3. Участие в Викторине возможно исключительно для совершеннолетних потребителей табачной продукции (граждан России старше 18 лет). Лицам, не достигшим совершеннолетия, участие в Викторине запрещено.</p>
        <p>1.4. С целью обеспечения возможности своевременного ознакомления каждого Участника с изменениями Условий Викторины сообщения об этом, а также текст настоящих Условий участия в Викторине и изменений к ним, публикуются на портале http://myqube.ru в закрытой группе Kent Lab (далее по тексту – «Портал»)</p>
        <p>1.5. Условия настоящей Викторины распространяют свое действие на всех без исключения Участников.</p>
        <p>С момента выражения Вами согласия с Условиями Участия в Викторине, в том числе путем совершения Вами любых действий, влекущих за собой получение Призов, Вы подтверждаете факт Вашего надлежащего ознакомления с Условиями Викторины.</p>
        <p>1.6. Настоящие Условия могут быть в любое время изменены/дополнены и/или сама Викторина может быть прекращена Компанией в одностороннем порядке как с предварительным уведомлением об этом, так и без него, в порядке, предусмотренном Условиями и/или действующим законодательством.</p>
        <p>1.7. Компания рекомендует Участникам регулярно проверять Условия настоящей Викторины на предмет их изменения и/или дополнения. Продолжение участия в Викторине после внесения изменений и/или дополнений в Условия означает принятие Участником таких изменений/дополнений и согласие с ними.</p>
        <p>1.8. Уведомление о прекращении или приостановке действия Викторины считается сделанным от имени Компании Участнику, если оно было передано по телефону или по электронной почте или размещено на Портале, указанном в п. 1.4 Условий.</p>
        <p>1.9. Условия настоящей Викторины регулируются и толкуются в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные Условиями, подлежат разрешению в соответствии с законодательством Российской Федерации по месту нахождения Компании в г. Москве.</p>
        <p>Если по тем или иным причинам одно или несколько положений Условий будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений.</p>
        <h4>II. УСЛОВИЯ УЧАСТИЯ</h4>
        <p>2.1. Принять участие в Викторине может только зарегистрированный на настоящем портале совершеннолетний потребитель (старше 18 лет) табачной продукции (Пользователь Портала), подтвердивший свое согласие на участие в Викторине в соответствии с п. 4.1 настоящих Условий.</p>
        <p>2.2. Компания вправе отказать Пользователю Портала и любому лицу в участии в Викторине без объяснения причин.</p>
        <p>2.3. Участник обязуется самостоятельно отслеживать информацию о ходе Викторины и прочую информацию о Викторине.</p>
        <p>2.4. Участник вправе в любой момент прекратить участие в Викторине и отказаться от Приза путем направления Компании уведомления о прекращении участия.</p>
        <p>2.5. Компания не несет ответственности за недоступность информации о ходе Викторины в случае невозможности доступа Участника к Порталу из-за технических неполадок, устранение которых напрямую не зависит от Компании.</p>
        <h4>III. СРОКИ ПРОВЕДЕНИЯ ВИКТОРИНЫ</h4>
        <p>С 22.12.2015 года по 23.01.2016 года. Организатор Викторины оставляет за собой право менять сроки проведения Викторины, заранее уведомив о прекращении или приостановке действия Викторины согласно п. 1.8</p>
        <h4>IV. ПРАВИЛА УЧАСТИЕ И ПОЛУЧЕНИЯ ПРИЗОВ В ВИКТОРИНЕ</h4>
        <p>4.1. Каждый Участник должен согласиться с Условиями Участия в Викторине «U_CREATIVE» поставив отметку на странице Викторины в соответствующем пункте. </p>
        <p>4.2. После соглашения с Условиями Участия в Викторине в соответствии с п.4.1. каждый Участник отвечает на 3 вопроса о Kent Эксплор.</p>
        <p>4.2. Ответив на все 3 вопроса о Kent Эксплор каждый Участник получает возможность выбрать модель свитшота (мужская или женская), размер поставив отметку на странице Викторины в соответствующем разделе.</p>
        <p>4.3. По выбора модели и размера свитшота в соответствии с п.4.2 каждый Участник получает возможность создать свой вариант дизайна для свитшота из имеющихся элементов дизайна, путем выбора двух элементов. Получившийся дизайн отображается на свитшоте. Участник подтверждает получившийся дизайн свитшота путем нажатия на кнопку «Подтвердить».</p>
        <p>4.4. После подтверждения дизайна для свитшота в соответствии с п.4.3. каждый участник указывает адрес доставки свитшота в пределах г. Екатеринбург и контактный телефон и нажимает кнопку «Продолжить».</p>
        <p>4.5. На электронный адрес Участника, указанный при регистрации на Портале, высылается электронное письмо о подтверждении заказа.</p>
      </div>
    </div>
  </div>
</div>
