Нажимая на кнопку «Зарегистрироваться», вы, действуя в соответствии со своей волей и своими интересами:

1. Предоставляете Компании* на основании статьи 9 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006 и на основании ст.152.1 ГК РФ, свое согласие на обработку предоставленных вами персональных данных, а также на обнародование и использование вашего изображения без выплаты вам вознаграждения, на следующих условиях:

1.1. Переданные вами персональные данные, а также изображения, полученные в результате проведения фото-, видео- или киносъемки, могут обрабатываться Компанией (сбор, запись, систематизация, накопление, хранение, уточнение, изменение, извлечение, использование, обнародование, обезличивание, блокирование, удаление, уничтожение, а также иные способы обработки, включая, но не ограничиваясь передачей данных третьим лицам, с которыми у Компании заключены договоры, в том числе с правом осуществлять трансграничную передачу данных на территорию стран, обеспечивающих адекватную защиту персональных данных, согласно списку, утвержденному Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций), как с применением средств автоматизации, так и без использования таких средств, исключительно для осуществления деятельности Компании, для формирования информационной базы данных о потребителях табачной продукции «Бритиш Американ Тобакко», для предоставления информации о вышеуказанной табачной продукции, для проведения опросов и социальных исследований, для размещения вышеуказанной информации на официальных сайтах Компании и сайтах о продукции "Бритиш Американ Тобакко", в том числе kent.ru, а также для направления иной информации, связанной с деятельностью Компании и проводимыми мероприятиями.

1.2. Вы также соглашаетесь по запросу Компании предоставлять информацию и копии документов в целях проверки вашего совершеннолетия (18+). При этом Компания обязуется уничтожить полученные копии документов после проведения проверки возраста.

1.3. Ваш профиль, размещенный в разделе «Личный кабинет», может быть доступен для просмотра другим пользователям настоящего Сайта. Просмотр данных вашего профиля ограничен и возможен только в части следующих сведений о вас: Ф. И. О., пол, возраст и город.

1.4. Компания осуществляет обработку полученных персональных данных до достижения целей обработки.

1.5. Компания вправе обрабатывать полученные персональные данные при условии обеспечения их конфиденциальности и безопасности. Принципы и условия обработки информации изложены в Политике о конфиденциальности информации.

1.6. Ваше согласие может быть отозвано в соответствии с действующим законодательством.

1.7. Вы обязуетесь сообщать Компании об изменении ранее переданной вами информации, включая контактные данные.

2. Настоящим Вы подтверждаете, что вся переданная вами информация соответствует действительности, включая, но, не ограничиваясь вашим возрастом и сведениями о потреблении табачной продукции. Вы также подтверждаете свое согласие получать информацию о табачной продукции «Бритиш Американ Тобакко», получать информацию для проведения опросов и социальных исследований, а также иную информацию, связанную с деятельностью Компании и проводимыми мероприятиями.

3. Вы также согласны и признаете, что совершение вами действий на Сайте, равно как внесение вами своей персональной информации через соответствующие технические и программные средства, равнозначно совершению юридически обязывающих действий, которые являются конклюдентными действиями, направленными на одобрение процессов, событий и юридических фактов, в рамках которых и для целей которых они совершаются.

<br><br>* ЗАО «Международные услуги по маркетингу табака»: 121614, г. Москва, ул. Крылатская, д. 17, корп. 2; www.batrussia.com.